#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG

class Translation(object):
    
    START_TEXT = """<b>Hey {}!!</b>
    
ഞാൻ 🛡️<a href="https://t.me/cineblasters">CɪNᴇ BʟAsTᴇRs</a>🛡️ എന്ന ഗ്രൂപ്പിൽ മൂവീസ് കൊടുക്കുന്ന ബോട്ട് ആണ്....😉

നോക്കണ്ടാ എന്നെ മറ്റു ഗ്രൂപ്പിൽ ഒന്നും ഉപയോഗിക്കാൻ കഴിയുകയില്ല..😌

Mᴀɪɴᴛᴀɪɴᴇᴅ Bʏ <a href="https://t.me/peace_fighter_TG">Tʜɪs Pᴇʀsᴏɴ</a>
</b>"""
  
    
    HELP_TEXT = """
<b>നീ ഏതാ..... ഒന്ന് പോടെയ് അവൻ help ചോയ്ച്ച് വന്നിരിക്കുന്നു😤...I'm Different Bot U Know</b>
  """          


    
    ABOUT_TEXT = """<b>നീ ഏതാ..... ഒന്ന് പോടെയ്</b>
"""
